module.exports = [
    {cls: 'container  mb-84', content: [
        {block: 'list', content: [
                {cls: 'row  justify-content-between', content: [
                            {elem: 'item', cls: 'col-md-6', content: [
                                    {elem: 'li', cls: 'success', content: [
                                            {elem: 'span', content: 'Кроме того, в ассортименте Магазина для Питомников большой выбор агрохимии, агротканей, бамбуковых опор, садового инструмента и прочих сопутствующих товаров.'},
                                        ]},
                                    {elem: 'li', content: [
                                            {elem: 'span', content: 'Кроме того, в ассортименте Магазина для Питомников большой выбор агрохимии, агротканей, бамбуковых опор, садового инструмента и прочих сопутствующих товаров.'},
                                            {block: 'list', content: [
                                                    {elem: 'li', content: [
                                                            {elem: 'span', content: 'Кроме того, в ассортименте Магазина для Питомников большой выбор агрохимии, агротканей, бамбуковых опор, садового инструмента и прочих сопутствующих товаров.'},
                                                        ]},
                                                ]},
                                        ]},
                                    {elem: 'li', content: [
                                            {elem: 'span', content: 'Кроме того, в ассортименте Магазина для Питомников большой выбор агрохимии, агротканей, бамбуковых опор, садового инструмента и прочих сопутствующих товаров.'},
                                        ]},
                                    {elem: 'li', content: [
                                            {elem: 'span', content: 'Кроме того, в ассортименте Магазина для Питомников большой выбор агрохимии, агротканей, бамбуковых опор, садового инструмента и прочих сопутствующих товаров.'},
                                        ]},
                                ]},

                            {elem: 'item', cls: 'col-md-6', tag: 'ol', content: [
                                    {elem: 'li', cls: 'success', content: [
                                            {elem: 'span', content: 'Кроме того, в ассортименте Магазина для Питомников большой выбор агрохимии, агротканей, бамбуковых опор, садового инструмента и прочих сопутствующих товаров.'},
                                        ]},
                                    {elem: 'li', content: [
                                            {elem: 'span', content: 'Кроме того, в ассортименте Магазина для Питомников большой выбор агрохимии, агротканей, бамбуковых опор, садового инструмента и прочих сопутствующих товаров.'},
                                            {block: 'list', tag: 'ol', content: [
                                                    {elem: 'li', content: [
                                                            {elem: 'span', content: 'Кроме того, в ассортименте Магазина для Питомников большой выбор агрохимии, агротканей, бамбуковых опор, садового инструмента и прочих сопутствующих товаров.'},
                                                        ]},
                                                ]},
                                        ]},
                                    {elem: 'li', content: [
                                            {elem: 'span', content: 'Кроме того, в ассортименте Магазина для Питомников большой выбор агрохимии, агротканей, бамбуковых опор, садового инструмента и прочих сопутствующих товаров.'},
                                        ]},
                                    {elem: 'li', content: [
                                            {elem: 'span', content: 'Кроме того, в ассортименте Магазина для Питомников большой выбор агрохимии, агротканей, бамбуковых опор, садового инструмента и прочих сопутствующих товаров.'},
                                        ]},
                                ]},
                        ]},
                ]},
        ]},
];
