module.exports = {
    block: 'page',
    title: 'Текстовая',
    content: [
        require('./../blocks.04-project/header/header.tmpl-specs/header.bemjson'),

        {cls: 'container', content: [
                {block: 'h', size: 1, content: 'Глубина ассортимента и гибкая ценовая политика'},
                {tag: 'p', content: 'Магазин для Питомников – и реализует сопутствующие товары для выращивания растений и ухода за ними. Постоянно развиваясь и совершенствуясь, мы делаем все возможное, чтобы облегчить повседневную деятельность питомников растений, ландшафтных компаний, садов и садовых центров, тепличных хозяйств. Мы предлагаем и помогаем внедрить нашим клиентам технологии и использовать товары, которые привозим с разных концов света.'},
                {tag: 'p', cls: 'mb-64', content: 'Глубина ассортимента и гибкая ценовая политика Магазина для Питомников дают возможность нашим клиентам осуществлять оптовые и розничные закупки всего необходимого в одном месте в любое время года, не тратя время на поиски поставщиков по каждому виду продукции отдельно. Флагманами компании являются сетка для упаковки кома и пластиковые контейнеры собственного производства. Кроме того, в ассортименте Магазина для Питомников большой выбор агрохимии, агротканей, бамбуковых опор, садового инструмента и прочих сопутствующих товаров.'},

                {block: 'h', size: 2, content: 'Глубина ассортимента и гибкая ценовая политика'},
                {tag: 'p', content: 'Магазин для Питомников – производит и реализует сопутствующие товары для выращивания растений и ухода за ними. Постоянно развиваясь и совершенствуясь, мы делаем все возможное, чтобы облегчить повседневную деятельность питомников растений, ландшафтных компаний, садов и садовых центров, тепличных хозяйств. Мы предлагаем и помогаем внедрить нашим клиентам технологии и использовать товары, которые привозим с разных концов света.'},
                {tag: 'p', cls: 'mb-64', content: 'Глубина ассортимента и гибкая ценовая политика Магазина для Питомников дают возможность нашим клиентам осуществлять оптовые и розничные закупки всего необходимого в одном месте в любое время года, не тратя время на поиски поставщиков по каждому виду продукции отдельно. Флагманами компании являются сетка для упаковки кома и пластиковые контейнеры собственного производства. Кроме того, в ассортименте Магазина для Питомников большой выбор агрохимии, агротканей, бамбуковых опор, садового инструмента и прочих сопутствующих товаров.'},

                {block: 'h', size: 3, content: 'Глубина ассортимента и гибкая ценовая политика'},
                {tag: 'p', content: 'Магазин для Питомников – производит и реализует сопутствующие товары для выращивания растений и ухода за ними. Постоянно развиваясь и совершенствуясь, мы делаем все возможное, чтобы облегчить повседневную деятельность питомников растений, ландшафтных компаний, садов и садовых центров, тепличных хозяйств. Мы предлагаем и помогаем внедрить нашим клиентам технологии и использовать товары, которые привозим с разных концов света.'},
                {tag: 'p', cls: 'mb-64', content: 'Глубина ассортимента и гибкая ценовая политика Магазина для Питомников дают возможность нашим клиентам осуществлять оптовые и розничные закупки всего необходимого в одном месте в любое время года, не тратя время на поиски поставщиков по каждому виду продукции отдельно. Флагманами компании являются сетка для упаковки кома и пластиковые контейнеры собственного производства. Кроме того, в ассортименте Магазина для Питомников большой выбор агрохимии, агротканей, бамбуковых опор, садового инструмента и прочих сопутствующих товаров.'},

                {block: 'h', cls: 'mb-3', size: 4, content: 'Глубина ассортимента и гибкая ценовая политика'},
                {tag: 'p', cls: 'mb-64', content: 'Магазин для Питомников – производит и реализует сопутствующие товары для выращивания растений и ухода за ними. Постоянно развиваясь и совершенствуясь, мы делаем все возможное, чтобы облегчить повседневную деятельность питомников растений, ландшафтных компаний, садов и садовых центров, тепличных хозяйств. Мы предлагаем и помогаем внедрить нашим клиентам технологии и использовать товары, которые привозим с разных концов света.'},
            ]},
        require('./../blocks.04-project/list/list.tmpl-specs/list.bemjson'),
        require('./../blocks.04-project/colors/colors.tmpl-specs/colors.bemjson'),
        require('./../blocks.04-project/buttons/buttons.tmpl-specs/buttons.bemjson'),
    ],
};
